{
  "main": [
    "Who is most likely to be first to have children?",
    "Who is most likely to have sex most often?",
    "Who is most likely to build the biggest house?",
    "Who is most likely to move to a different country?",
    "Who is most likely to have the most children?",
    "Who is most likely to celebrate their golden anniversary?",
    "Who is most likely to get cheated on?",
    "Who is most likely to become very fat witin the next 5 years?",
    "Who is most likely to give birth twice in one year?",
    "Who is most likely to win the lottery and separate?",
    "Who is most likely to die first?",
    "Who is most likely to meet a ghost in the bathroom?",
    "Who is most likely to kill their signifigant other?",
    "Who is most likely to cut their leg off with a chainsaw?",
    "Who is most likely to get ax murdered?",
    "Who is most likely to get burned alive?",
    "Who is most likely to have a corpse in their basement?",
    "Who is most likely to be bitten by a vampire?",
    "Who is most likely to drown in their own blood?",
    "Who is most likely to fall in love with a werewolf?",
    "Who is most likely to build the next cool gadget?",
    "Who is most likely to secretly work at Microsoft?",
    "Who is most likely to become a millionare off a mobile game?",
    "Who is most likely to get thrown out by their parents for watching too much porn?",
    "Who is most likely to recieve the highest math grade?",
    "Who is most likely keeping a massive stash of batman comics at home?",
    "Who is most likely to own the highest tech computer in college?",
    "Who is most likely to eventually work for NASA?",
    "Who is most likely to be the first to travel around the world?",
    "Who is most likely to win a rapid chess championship?",
    "Who is most likely to ace the next SAT?",
    "Who is most likely to sleep with their baby blanket?",
    "Who is most likely the first person to kiss a girl?",
    "Who is most likely to get married to their computer with their XBOX as the best man?",
    "Who is most likely to call their parents to beg for an awesome christmas toy?",
    "Who is most likely to become rich?",
    "Who is most likely to be caught watching sexy videos on their computer?",
    "Who is most likely to wear a Darth Vader costume on Halloween?",
    "Who is most likely to be gold-digging someone right now?",
    "Who is most likely to become an astronaut and live in space?",
    "Who is most likely to go to a Justin Bieber concert?",
    "Who is most likely to marry a rockstar?",
    "Who is most likely to actually have billionare parents they never talked about?",
    "Who is most likely to live in a zoo?",
    "Who is most likely to get lost at Disneyland?",
    "Who is most likely to become president someday?",
    "Who is most likely to recieve no birthday gifts?",
    "Who is most likely to get drunk alone?",
    "Who is most likely to be scratched from Santa's list for being too mean?",
    "Who is most likely to cheat?"
  ],
  "least": [
    "Who is least likely to ever have sex?",
    "Who is least likely to get a good night's sleep tonight?",
    "Who is least likely to try spicy food?",
    "Who is least likely to have kids?",
    "Who is least likely to have a stable job?"
  ],
  "dirty": [
    "Who is most likely to have sex with someone 10 years younger than them?",
    "Who is most likely to realize they are gay halfway through sex with the opposite gender?",
    "Who is most likely to secretly have a 12 inch penis under their pants?",
    "Who is least likely to be gay?",
    "Who is most likely to be a closeted gay?",
    "Who is most likely to secretly be the opposite gender?",
    "Who is most willing to have sex with every other person here?",
    "Who is most likely masterbating under the table right now?",
    "Who is least likely to use protection during sex with a stranger?",
    "Who has had sex most recently?",
    "Who has tried the kinkiest sex thing?",
    "Who is most likely having sex with a 60 year old sugar daddy/mommy?",
    "Who probably looks best with no clothes on?",
    "Who probably has lingerie on right now?"
  ],
  "expansion": [
    "Who is most likely to not be wearing underwear?",
    "Who is most likely to get offended by this vote?",
    "Who is most likely to think 3^2 = 6?",
    "Who is most likely to die in a car accident?"
  ],
  "probably": [
    "Who probably got high last night?",
    "Who probably isn't actually real, and is a figment of your imagination?",
    "Who probably has 3 STD's?",
    "Who probably hates everyone else here?"
  ]
}