[
  {
    "name": "Standard Deck",
    "cards": [
      "Who is most likely to call a tomato a vegetable?",
      "Who is most likely to lose at chess to their own six year old child?",
      "Who is most likely a poorly coded robot?",
      "Who is most likely to break their doctor's scale just by stepping onto it?",
      "Who is most likely to wear a hoodie outside in 100 degree weather?",
      "Who is most likely addicted to pizza?",
      "Who is most likely to drink wheatgrass for the flavor alone?",
      "Who is most likely a figment of your imagination?",
      "Who is most likely a cat pretending to be a human?",
      "Who is most likely not paying attention to this question?",
      "Who is most likely to drink a gallon of water every day?",
      "Who is most likely to think the world is a flat rectangle?",
      "Who is most likely to believe in scientology?",
      "Who is most likely unable to use a washing machine?",
      "Who is most likely to have money invested in bitcoin right now?",
      "Who is most likely to break a computer just by breathing on it?",
      "Who is most likely an undercover mob boss?",
      "Who is most likely to become president one day?",
      "Who is most likely an undercover government agent?",
      "Who is most likely committing tax fraud this year?",
      "Who is most likely to die from a stupid decision they made?",
      "Who is most likely to drop / have dropped out of college?",
      "Who is most likely on level 14,000 in candy crush?",
      "Who is most likely to go an entire week without sleeping?",
      "Who is most likely to shake a bottle of soda and open it?",
      "Who is most likely to secretly be an alien?",
      "Who is most likely to rob a bank someday?",
      "Who is most likely to go bankrupt in the next year?",
      "Who is most likely to never shower again?",
      "Who is most likely to own a Rolex?",
      "Who is most likely to get braces when they are 40?",
      "Who is most likely to scale a mountain with no rope?",
      "Who is most likely to walk 30 miles through the desert for fun?",
      "Who is most likely to die in a work related accident?",
      "Who is most likely a terrorist?",
      "Who is most likely to walk into a wall staring at their phone?",
      "Who is most likely to have the youtube account with the most subscribers?",
      "Who is most likely to have fun at an ugly sweater party?",
      "Who is most likely to never marry?",
      "Who is most likely a nun?",
      "Who is most likely to sit at the back of a room and break the rules?",
      "Who is most likely addicted to Kool Aid?",
      "Who is most likely to get a zero on a quiz they thought they passed?",
      "Who is most likely to get a 70 on an IQ test and brag that they passed?",
      "Who is most likely to put someone to sleep by talking to them?",
      "Who is most likely to get a future job in Human Resources?",
      "Who is most likely to pick their nose and eat it?",
      "Who is most likely to correct someone, only to be wrong?",
      "Who is most likely to win a hot dog competition with an actual dog?",
      "Who is most likely to be disappointed that their kids' meal didn't have the toy they wanted?",
      "Who is most likely to use a model toilet at a home supplies store, thinking it is real?",
      "Who is most likely to accidentally run over the neighbor's dog?",
      "Who is most likely to become a criminal?",
      "Who is most likely to accept a dare just to prove a point?",
      "Who is most likely to forget to put their shoes on?",
      "Who is most likely to actually trip on a banana peel?",
      "Who is most likely to get mad at someone for something they did in a dream?",
      "Who is most likely to drown in 3 inches of water?",
      "Who is most likely to get kicked out of a McDonalds for playing in the kiddie area?",
      "Who is most likely to hurt themselves in a horrific accident with a handheld calculator?",
      "Who is most likely to win a marathon?",
      "Who is most likely to go bungee jumping?",
      "Who is most likely to cause a car crash?",
      "Who is most likely to accidentally set their kitchen on fire boiling water?",
      "Who is most likely to make a meal worthy of a 5 star restaurant?",
      "Who is most likely unable to open a childproof container?",
      "Who is most likely to annoy everyone around them playing an instrument, yet still think they play very well?",
      "Who is most likely to shake with their left hand?",
      "Who is most likely to accidentally make nitroglycerin in a chemistry class?",
      "Who is most likely to do all the work on a group project?",
      "Who is most likely to start writing their college thesis 4 hours before it is due for peer review?",
      "Who is most likely to win an archery contest?",
      "Who is most likely to loudly fart and blame someone else?",
      "Who is most likely to get both them and their manager fired for their performance?",
      "Who is most likely to not know what grass is?",
      "Who is most likely to hold a baby and have it start crying?",
      "Who is most likely to only get 10 minutes of sunlight over the course of a year?",
      "Who is most likely to write a book that gets published?",
      "Who is most likely a reanimated corpse?",
      "Who is most likely to kill you for speaking to them before they've had their coffee?",
      "Who is most likely to own a furby?",
      "Who is most likely to jump off a cliff because all their friends are doing it?",
      "Who is most likely to go to their high school reunion?",
      "Who is most likely to become a millionaire?",
      "Who is most likely to ghost someone after the first date?",
      "Who is most likely to go to jail for a crime they didn't commit?",
      "Who is most likely to invent a cool gadget?",
      "Who is most likely to own a tiger for a pet?",
      "Who is most likely to own 8 cats?",
      "Who is most likely to order 4 hamburgers, but only for themselves?",
      "Who is most likely to never touch another human again?",
      "Who is most likely to clean a public bathroom out of altruism?",
      "Who is most likely going to die first?",
      "Who is most likely going to live the longest?",
      "Who is most likely to develop obesity due to their diet?",
      "Who is most likely to work 60 hours a week?",
      "Who is most likely to not get more than 4 hours of sleep tonight?",
      "Who is most likely to pull an all-nighter?",
      "Who is most likely a college professor in disguise?",
      "Who is most likely to spit the farthest in a spitting competition?",
      "Who is most likely to think they can walk a tightrope, then fall and hurt themselves?",
      "Who is most likely the dumbest person in the room right now?",
      "Who is most likely to backstab you?",
      "Who is most likely to lie about their age?",
      "Who is most likely to bring up that they are vegan at every possible chance they get?",
      "Who is most likely to fall in the shower and attempt to grab the water?",
      "Who is most likely wearing a wig right now?",
      "Who is most likely to accidentally fall over while standing still?",
      "Who is most likely to drop their phone screen first, onto cement?",
      "Who is most likely to consume an entire apple, core and all?",
      "Who is most likely to feed their pet food from the table?",
      "Who is most likely to kill every plant they touch?",
      "Who is most likely a hitman for the mafia?",
      "Who is most likely to accidentally dodge a bullet?",
      "Who is most likely to literally break a leg?",
      "Who is most likely to brag about their minimum wage job at Walmart?",
      "Who is most likely to punch an infant?",
      "Who is most likely to slam their finger in a door?",
      "Who is most likely to throw a wild party at their house?",
      "Who is most likely to become an alcoholic?",
      "Who is most likely to pay extra for a cheeseburger without the cheese?",
      "Who is most likely to go to a 5 star restaurant and order chicken nuggets?",
      "Who is most likely to burn the inside of their mouth by shoving a boiling hot pocket inside?",
      "Who is most likely a weeb?",
      "Who is most likely to win the prize for ultimate nerd?",
      "Who is most likely to sing poorly in the shower?",
      "Who is most likely to have the most bizarre music playlist?",
      "Who is most likely to set ants on fire with a magnifying glass for fun?",
      "Who is most likely a 4th dimensional being?",
      "Who is most likely to pull the emergency alarm in a hotel at midnight as a joke?",
      "Who is most likely to wear a tuxedo to the beach?",
      "Who is most likely Elmo in a costume?",
      "Who is most likely to win an 8 hour game of monopoly?",
      "Who is most likely to own the most expensive shoes here (no peaking)?",
      "Who is most likely to own the most pairs of clothes?",
      "Who is most likely to get 1st degree sunburns after sunbathing for 18 hours?",
      "Who is most likely to eat a silicone packet just because it told them not to eat it?",
      "Who is most likely to spend $10,000 on the newest edition of gaming PC?",
      "Who is most likely to pimp out their car?",
      "Who is most likely to murder a child because they stole your candy?",
      "Who is most likely to spend $10 on $120 of goods in the self checkout lane?",
      "Who is most likely to go to hell when they die?",
      "Who is most likely to have the most saved contacts?",
      "Who is most likely to snipe a moving target with a shotgun from 200 yards away?",
      "Who is most likely to go to a job interview wearing wet swimwear?",
      "Who is most likely to pee their pants when they get too excited?",
      "Who is most likely to speak 40 different languages fluently by the end of their life?",
      "Who is most likely to hack into a database and steal government secrets?",
      "Who is most likely to vote for you this round?",
      "Who is most likely to be first to have children?",
      "Who is most likely to build the biggest house?",
      "Who is most likely to move to a different country?",
      "Who is most likely to have the most children?",
      "Who is most likely to celebrate their golden anniversary?",
      "Who is most likely to become very fat witin the next 5 years?",
      "Who is most likely to give birth twice in one year?",
      "Who is most likely to win the lottery and kill their spouse?",
      "Who is most likely to meet a ghost in the work bathroom?",
      "Who is most likely to accidentally cut their leg off with a chainsaw?",
      "Who is most likely to get ax murdered?",
      "Who is most likely to get burned alive?",
      "Who is most likely to have a human body in their basement?",
      "Who is most likely to be bitten by a vampire?",
      "Who is most likely to fall in love with a werewolf?",
      "Who is most likely to try and fix plumbing but make it orders of magnitude worse?",
      "Who is most likely to secretly work at Google?",
      "Who is most likely to become a millionare off a game they made?",
      "Who is most likely keeping a massive stash of batman comics at home?",
      "Who is most likely to eventually work for NASA?",
      "Who is most likely to be the first to travel around the world?",
      "Who is most likely to get a 600 on an SAT, were they to take it today?",
      "Who is most likely to sleep with their baby blanket?",
      "Who is most likely to have kissed a girl at the earliest age?",
      "Who is most likely to wear a Darth Vader costume on Halloween?",
      "Who is most likely to be gold-digging someone right now?",
      "Who is most likely to become an astronaut and live in space?",
      "Who is most likely to go to a Justin Bieber concert?",
      "Who is most likely to marry a rockstar?",
      "Who is most likely to actually have billionare parents they never talked about?",
      "Who is most likely to live in a literal zoo?",
      "Who is most likely to get lost at Disneyland?",
      "Who is most likely to recieve no birthday gifts?",
      "Who is most likely to be scratched from Santa's list for being too mean?",
      "Who is most likely to be your one phone call if you got arrested?",
      "Who is most likely to have peaked in middle school?",
      "Who is most likely to take a crazy bet for the least amount of money?",
      "Who is most likely the first in line to go to hell?",
      "Who is most likely to get arrested for dancing in the middle of the street?",
      "Who is most likely to pee in the pool?",
      "Who is most likely to have contributed to bathroom stall graffiti at some point?",
      "Who is most likely to send you a picture of their food every time they eat?",
      "Who is most likely to have changed the most since elementary school?",
      "Who is most likely to have a selfie as their last photo?",
      "Who is most likely to have the most people at their funeral?",
      "Who is most likely to have fun going to a club alone?",
      "Who is most likely to get a body tattoo/piercing under the radar?",
      "Who is most likely to stay inside and watch a netflix series to completion?",
      "Who is most likely to have the dirtiest secret that they have never told?",
      "Who is most likely to use Tinder?",
      "Who is most likely to marry their high school crush?",
      "Who is most likely to become famous for something they did on accident?",
      "Who is most likely to become internet famous?",
      "Who is most likely to have read the most books?",
      "Who is most likely to have 4 weddings over the course of their life?",
      "Who is most likely to get offended by this vote?",
      "Who is most likely to think 3^2 = 6?",
      "Who is most likely to eat a reaper pepper raw?",
      "Who is most likely to never have a stable job?",
      "Who is most likely to hate everyone else here?",
      "Who is most likely to own the most roleplaying dice?",
      "Who is most likely to actually be a 30 year old with hormone issues?",
      "Who is most likely to have the most street smarts?",
      "Who is most likely to know the current date and time?",
      "Who is most likely to forget something they are holding?",
      "Who is most likely to go birdwatching?",
      "Who is most likely to commit arson?",
      "Who is most likely to drink soda products instead of water?",
      "Who is most likely to only drink sparkling water?",
      "Who is most likely to go pro in a sport?",
      "Who is most likely to win a game of Jenga?",
      "Who is most likely to own the most US flags?",
      "Who is most likely to win a game of ping pong?",
      "Who is most likely to drop their phone in a puddle?",
      "Who is most likely to own a voodoo doll of all the other players here?",
      "Who is most likely to pronounce Jalapeño as Jal-op-eh-no?",
      "Who is most likely to think the earth is flat?",
      "Who is most likely to watch Shrek religiously?",
      "Who is most likely to edit Wikipedia with faulty information?",
      "Who is most likely to bake the best cookies?",
      "Who is most likely to fail a 6th grade science test?",
      "Who is most likely to have parents that spoil(ed) them?",
      "Who is most likely to be a North Korean immigrant?",
      "Who is most likely to consume whey powder raw?",
      "Who is most likely to point at people in public when talking about them?",
      "Who is most likely the most aggressive driver?",
      "Who is most likely allergic to coffee?",
      "Who is most likely to wear the same shirt 7 days in a row",
      "Who is most likely to wear stripes and plaid?",
      "Who is most likely to go to heaven?",
      "Who is most likely to host a talk show?",
      "Who is most likely to have over 1000 hours on a single game?",
      "Who is most likely to have taken theatre in middle school?",
      "Who is most likely to go on a 30 minute rant about how Pluto should be a planet?",
      "Who is most likely to know the most about space?",
      "Who is most likely to rent a hotel room 5 minutes walking distance from where they live?",
      "Who is most likely to pretend they hate a food they secretly love?",
      "Who is most likely to know what grass tastes like?",
      "Who is most likely to bowl a 300?",
      "Who is most likely a NPC?",
      "Who is most likely to plant a $20 bill, expecting it to grow into a money tree?",
      "Who is most likely to achieve world peace?",
      "Who is most likely to crack unappreciated jokes as an emergency phone-line operator?",
      "Who is most likely to know the atomic number of every element on the periodic table?",
      "Who is most likely the most American person here?",
      "Who is most likely to think 40 year olds are young?",
      "Who is most likely to get the most emotionally attached to their favorite fictional character?",
      "Who is most likely to not know how to use a book?",
      "Who is most likely to forget their own thought halfway through a sentence?",
      "Who is most likely to know which way is north even after being spun around in the dark?",
      "Who is most likely to volunteer at a soup kitchen just to get a free meal?"
    ],
    "hosted": false,
    "enabled": true
  },
  {
    "name": "Event Deck",
    "cards": [
      "Who's google search history would you like to see most? (If someone gets more than 3/4 the votes, show their history)",
      "Who's most recent phone picture would you like to see the most? (If someone gets over 3/4 votes they need to show the group)",
      "Budget cuts came in and you have to can someone. Who are you choosing?",
      "Congrats! You are the new hiring manager at Google. You get a raise if they do well, but you can only hire one of the people here. Who are you hiring?",
      "You've been out in the wilderness for 2 weeks, and have collectively decided to vote on who to eat first. What is your vote?",
      "You are a cultist, and are summoning demons. The next sacrifice must be from your fellow cultists, and the younger they look the happier the demon will be. Who do you choose to sacrifice?",
      "You are a cowboy in the wild west, and need to prove your aim. You want to look make yourself look good, so who here is least likely to win a quick draw at high noon with you?",
      "You are playing basketball and have to pass the ball to another player on your team. Who do you pass it to?",
      "Pretend you must choose one of the players at this table to go crazy and try and kill you. Who do you choose to ensure your survival?",
      "You are running for president of the HOA vs the rest of the players, and want to eliminate the competition. Who do you take out of the picture?",
      "You are standing at a set of tracks, with a lever by you. Every player is bound to a different set of tracks. A trolley is coming, and you have to send it down one of the tracks. Who is the trolley coming for?",
      "You need to win a fight with another person here for a million dollars, who are you choosing?",
      "Everyone else is standing in the middle of the street, oblivious to a bus heading right for them! You can only leap in and push one of them to safety, who do you choose?",
      "You are looking for a serial killer and have the options narrowed down to people here. You need to convict someone before they strike again, who is most likely a murderer?",
      "You need to win a game of chess against another player here, and you die if you lose or draw. Who are you playing?",
      "You are a cultist and need to recruit new members! You look around and find the other players. Who looks most likely to join your cult?",
      "You are trying to bust a local drug dealer, and have narrowed your options between the players here. Who are you going to follow tonight to see if they are dealing?",
      "You have a really big secret that you need to share, but aren't sure who to tell, so you've decided to tell someone in this group. Who here looks like they will keep your secret the best?",
      "You are a bagging clerk for your local supermarket, and everyone in the group is standing in line. Who is most likely to have their card decline a $4 purchase?",
      "You just uncovered a golden ticket! Who are you taking with you to the chocolate factory?",
      "You are a vampire hunter, and have been notified that one of the people in this group is an undercover vampire. You only have one stake, who do you choose?"
    ],
    "hosted": false,
    "enabled": false
  },
  {
    "name": "Dirty Deck",
    "cards": [
      "Who is most likely to try and order a McDonalds kids meal with extra kids?",
      "Who is most likely to have an oopsie baby?",
      "Who is most likely to have sex with a complete stranger?",
      "Who is most likely to participate in BDSM sex?",
      "Who is most likely to expose themselves in public?",
      "Who is most likely to secretly be the opposite gender?",
      "Who is most likely to be either a closeted gay, or a straight person pretending to be gay?",
      "Who is most likely to have a consensual sexual relationship with their sibling?",
      "Who is most likely to masterbate to Barnie?",
      "Who is most likely to have sex in a public bathroom?",
      "Who is most likely to accidentally stab their reproductive organ when cutting with a knife?",
      "Who is most likely turned on right now?",
      "Who is most likely to streak past a children’s hospital?",
      "Who is most likely to consume an infant over the course of a few days?",
      "Who is most likely to actually shag or be penetrated by a sheep?",
      "Who is most likely to know what the inside of a cow’s anus feels like?",
      "Who is most likely to teach their dog to give them oral sex?",
      "Who is most likely to participate in an orgy?",
      "Who is most likely having sexual relations with the president?",
      "Who is most likely to have sex with a professor to raise their grade?",
      "Who is most likely to have lost their virginity first?",
      "Who is most likely the easiest to kidnap?",
      "Who is most likely the most well endowed?",
      "Who is most likely sexually attracted to feet?",
      "Who is most likely into the kinkiest things in the bedroom?",
      "Who is most likely hiding a 14 inch penis under their pants?",
      "Who is most likely the most fertile one here?",
      "Who is most likely to win a dick measuring competition?",
      "Who is most likely the best at sex?",
      "Who is most likely to have a sex addiction?",
      "Who is most likely to get caught watching porn on a school or company laptop?",
      "Who is most likely to see a member of the opposite gender and instantly come?",
      "Who is most likely to sexually harass a 12 year old about their ass?",
      "Who is most likely to watch torture porn?",
      "Who is most likely to own a huge stash of child pornography?",
      "Who is most likely to drink themselves under a table?",
      "Who is most likely addicted to illicit drugs?",
      "Who is most likely high right now?",
      "Who is most likely a drug dealer?",
      "Who is most likely to become a gynecologist just so they can feel women up?",
      "Who is most likely to contract an STD?",
      "Who is most likely to lick the semen off a man’s crotch?",
      "Who is most likely to call it copulation instead of sex?",
      "Who is most likely to get fucked and not even know it?",
      "Who is most likely to be in a strip club tonight?",
      "Who is most likely to destroy their asshole with a dildo?",
      "Who is most likely to have incestual sex with a close relative?",
      "Who is most likely to choke while giving oral sex?",
      "Who is most likely secretly enamored with the taste of semen?",
      "Who is most likely to give the best oral sex?",
      "Who is most likely to attempt sex with a plant?",
      "Who is most likely a masochist?",
      "Who is most likely to kill an animal and use its corpse as a sex toy?",
      "Who is most likely attracted to you, the voter?",
      "Who is most likely to have sex with you here?",
      "Who is most likely your first choice if you had to fuck someone here?",
      "Who is most likely a pedophile?",
      "Who is most likely to have both a penis and a vagina?",
      "Who is most likely to watch porn on their smartphone?",
      "Who is most likely sexually attracted to pokemon?",
      "Who is most likely to use sex toys on their pet?",
      "Who is most likely to not have a safe word?",
      "Who is most likely to own nine dildos, the maximum legal amount?",
      "Who is most likely to own a fursuit?",
      "Who is most likely to have sex with every other person here by the end of their life?",
      "Who is most likely to roleplay as a celebrity during sex?",
      "Who is most likely to get breast implants?",
      "Who is most likely to get a gender change surgery?",
      "Who is most likely to orally consume a bag of cocaine?",
      "Who is most likely to hear the word ‘boob’ and break down in uncontrollable laughter?",
      "Who is most likely to try and fart but accidentally shit their pants?",
      "Who is most likely to have sex with anything that moves?",
      "Who is most likely to use play doh for sexual pleasure?",
      "Who is most likely not wearing underwear right now?",
      "Who is most likely to sleep in the nude?",
      "Who is most likely to win strip poker?",
      "Who is most likely to have a vagina under their pants?",
      "Who is most likely to accidentally impregnate a hooker?",
      "Who is most likely to break condoms due to their sexual physicality?",
      "Who is most likely to buy penis enlargement pills online?",
      "Who is most likely to take 4 viagra pills, just to see what happens?",
      "Who is most likely to lose their virginity at the age of 12?",
      "Who is most likely to stay a virgin forever, despite their best efforts?",
      "Who is most likely to have sex with a corpse?",
      "Who is most likely to have the widest asshole?",
      "Who is most likely to have sex on a first date?",
      "Who is most likely to have a human body in their freezer?",
      "Who is most likely to shoot up a dining establishment because the wait service is terrible?",
      "Who is most likely to get turned on watching Bob Ross?",
      "Who is most likely to have sex with a puppet they are controlling?",
      "Who is most likely to not have a sex organ?",
      "Who is most likely to have a porn addiction?",
      "Who is most likely to masterbate to cute dog videos?",
      "Who is most likely to moon someone in public?",
      "Who is most likely to get a ticket for public nudity?",
      "Who is most likely to score less than 40 on a purity test?",
      "Who is most likely to get in a hit and run?",
      "Who is most likely to shank someone to death?",
      "Who is most likely to have body dysmorphia from watching Shrek?",
      "Who is most likely to not have sex until years after they get married?",
      "Who is most likely to cheat on their future (or current) spouse?",
      "Who is most likely to be a nudist?",
      "Who is most likely to think hookers are used for fishing?",
      "Who is most likely to have done the horniest thing?",
      "Who is most likely to know what semen tastes like?",
      "Who is most likely to derive sexual pleasure from other's pain?",
      "Who is most likely to enjoy licking the underside of a public toilet bowl?",
      "Who is most likely to have a erotic dream that only has animals in it?",
      "Who is most likely to own the most sex toys?",
      "Who is most likely to accidentally get a condom stuck in their ass?",
      "Who is most likely to have had sex with a teacher while in their class?",
      "Who is most likely to know what feet taste like?",
      "Who is most likely to know how many hard boiled eggs fit up their ass?",
      "Who is most likely sexually aroused by people shitting?",
      "Who is most likely to own an anime body pillow that gets 'used' extensively?",
      "Who is most likely to know the Romeo and Juliet laws in all 50 states?",
      "Who is most likely to scream during sex?",
      "Who is most likely to watch tentacle hentai?",
      "Who is most likely to have had sex with the most unique individual?",
      "Who is most likely to buy and consume sketchy internet products that claim to increase sexual prowness?",
      "Who is most likely to secretly have a vagina that shoots semen out when they come?",
      "Who is most likely to have tried to give themselves oral sex?",
      "Who is most likely on their period right now?",
      "Who is most likely to use a 2 pound zucchini as an anal sex toy, and still eat it?",
      "Who is most likely to scuba dive in a Porta-Potty?",
      "Who is most likely to be paying for an OnlyFans subscription?",
      "Who is most likely to read erotica?",
      "Who is most likely really bad at sex?",
      "Who is most likely to have an ego tied to their sexual performance?",
      "Who is most likely to think hitler was just misunderstood?",
      "Who is most likely to stick a finger up their cat's butt out of curiosity?",
      "Who is most likely to get black out drunk on milk?",
      "Who is most likely to remain a virgin forever, but out of choice?",
      "Who is most likely to have a friend with benefits?",
      "Who is most likely an incel?",
      "Who is most likely to give a cow a handjob and get messy while doing it?",
      "Who is most likely to contract AIDS?"
    ],
    "hosted": false,
    "enabled": false,
    "dirty": true
  }
]